[
  {
    "id": "prof_0001",
    "type": "reflection",
    "text": "個人の数だけ軸ができて組織をまとめるのは難しいと感じられていると解釈しました。たしかにその通りですが、個人においても状況によって、様々な思いや感情が渦巻いているのが実情です。それをひとつの方向に整えるのが、個人のぶれない軸で、組織における経営理念がそれにあたります。\\n\\n来週も是非様々な角度からこのテーマについて議論したいと思います。",
    "tags": [
      "経営理念",
      "組織",
      "個人",
      "軸",
      "方向性"
    ],
    "source": "professor_examples"
  },
  {
    "id": "prof_0002",
    "type": "reflection",
    "text": "「利益は価値創造に対する成果（評価）として、追求すること」に対しては私も全く違和感はありません。私の経営観からすると、利益は社員を社員を幸せにするための絶対必要条件なので、指標としておくことは理にかなっていると思います。ただし、必要なひとつなKPIであって目的にはなりえないという考えです。私は脚単な表現をつかうために誤解もされやすいのですが、ポートフォリオの入れ替えを否定する考えは全くありません。それは「やり方」の議論なので、企業の経営理念・価値観に合った「やり方」をすべきだとは思っています。次回も是非様々な角度からこのテーマについて議論したいと思います。",
    "tags": [
      "価値創造",
      "KPI",
      "利益",
      "理念",
      "やり方",
      "ポートフォリオ"
    ],
    "source": "professor_examples"
  },
  {
    "id": "prof_0003",
    "type": "reflection",
    "text": "異端児を常識人・管理者がつぶさない仕組みをつくることは企業にとって本当に大切なことだと思います。経営の「あり方」についても稲田さんなりに考えをふかめていってください。選択と集中も異端児の育成も「やり方」の議論ですが、自分の根本的な思想軸を確立すると「やり方」についても、その実現性効率が飛躍的に高まります。次回も是非様々な角度からこのテーマについて議論したいと思います。",
    "tags": [
      "異端児",
      "組織",
      "あり方",
      "やり方",
      "思想軸",
      "選択と集中"
    ],
    "source": "professor_examples"
  },
  {
    "id": "prof_0004",
    "type": "reflection",
    "text": "森さんは社員に寄り添う人事、という印象を受けました。是非その姿勢は貫いて頂きたいと思います。また一方で「アメリカ式の短期利益追求型の経営」があっても良いという多様性に対するおおらかさに私は共鳴します。組織としては社員に経営理念のもとに同じ方向に進んでもらう必要があるので、理念の確立とその浸透はとても重要です。そのための評価制度は当然重要ですが、それと同時に制度にはない風土を経営者は意識的につくることに心掛ける必要があると思います。次回も是非様々な角度からこのテーマについて議論したいと思います。",
    "tags": [
      "人事",
      "組織",
      "経営理念",
      "多様性",
      "評価制度",
      "風土"
    ],
    "source": "professor_examples"
  },
  {
    "id": "prof_0005",
    "type": "reflection",
    "text": "「個々の活力を組織の到達したい目標に向かっていかに束ねていけるのかということが経営の重要な役割」という点は私も全く同感です。そのためにも「経営理念」とそれを組織に「浸透させる」ことがとても重要なのだと思います。来週も是非様々な角度からこれらのテーマについて議論したいと思います。",
    "tags": [
      "組織",
      "経営理念",
      "活力",
      "目標",
      "浸透"
    ],
    "source": "professor_examples"
  },
  {
    "id": "prof_0006",
    "type": "reflection",
    "text": "日本人の多くが「自分たち自身の「活力」とは何かを十分に問い直せていないのではないか」は確かにそういう面がありそうだと感じます。心のどこかで「金儲け」に走る人をさげすむ一方で、何に向かってエネルギーを注ぐのかが明確になっていないことが、日本に元気がない一つの原因かもしれませんね。一方、世界的にみると、SDGへの取り組みを市場評価に入れ始めているので、「金儲けだけではない」という動きもあるのだと思います。来週も是非様々な角度からこれらのテーマについて議論したいと思います。",
    "tags": [
      "活力",
      "価値観",
      "SDG",
      "市場評価",
      "目的意識"
    ],
    "source": "professor_examples"
  },
  {
    "id": "prof_0007",
    "type": "reflection",
    "text": "資料を読み取って、レポートを書いて頂いてありがとうございます。素直に実践したいと思うことは、是非行動に移してみてください。私は資料にないことも話しているのでニュアンスをつかむの難しいと思いますが、次回は皆さんからどんどん意見を言ってもらって、深堀していきたいので、是非ディスカッションに積極的に参加ください。",
    "tags": [
      "実践",
      "行動",
      "ディスカッション",
      "意見",
      "深堀"
    ],
    "source": "professor_examples"
  },
  {
    "id": "prof_0008",
    "type": "reflection",
    "text": "何が普遍的で、何が個人の哲学にゆだねらるべきものか、という問いはとても深いですね。松下幸之助は「会社は社会の公器」ということばを残しています。社員も設備も資金も、オーナーや経営者のものではない、という意味ですが、このことばにしろ「会社は人を幸せにするために存在する」という考え方も私はいつの時代にも通用するものだと思っています。でも現実は世の中はそうでもないですね。この多様性をまず受け入れることが社会を変える第一歩かと個人的には考えています。次回も是非様々な角度からこれらのテーマについて議論したいと思います。",
    "tags": [
      "普遍的",
      "哲学",
      "社会の公器",
      "多様性",
      "価値観"
    ],
    "source": "professor_examples"
  },
  {
    "id": "prof_0009",
    "type": "reflection",
    "text": "「五方良し」を意識している経営者はまだ少数派ですので、熱田さんがそれを進めたいと考えておられるなら、ジレンマを感じることは多いと思います。個々の施策が社員を犠牲にしていると感じたとき、組織全体としてのメッセージは伝えていても、熱田さん自身の思いは別のカタチでメンバーには伝わるものです。同じの会社の中でも、部署によって活気が違うのはその部門長の「あり方」が自然とメンバーに伝わるからだと思います。次回も是非様々な角度からこのテーマについて議論したいと思います。",
    "tags": [
      "五方良し",
      "あり方",
      "組織",
      "ジレンマ",
      "風土"
    ],
    "source": "professor_examples"
  },
  {
    "id": "prof_0010",
    "type": "reflection",
    "text": "池田さんの記述にある「「選択と集中」と「多角化」の最適なバランス」、「外部人材による経営改革」は経営の「やり方」に関することなので、個々の事業で判断されるべきことかと思います。私はあえて極端な表現を使うので誤解されやすいのですが、「選択と集中」も「外部からプロ経営者を招聘」することも全面的に否定することはありません。ビジネスで当たり前だと議論されていることに「思考停止」に陥っていないかを絶えず自分の問い直すことが大切だとというメッセージです。その際「あり方」を明確に持っておくと、「やり方」の成功確率が上がるということを念頭に置いておくと良いかと思います。来週も是非様々な角度からこれらのテーマについて議論したいと思います。\\n\\n是非この機会に仲間たちからおおいに刺激をもらってください。最終レポートについては、全社視点にたって現在の法務部を俯瞰し、経営者視点から法務部のあるべき姿を自分なりに整理し、現実とのギャッブを埋める施策を検討する、というアプローチが良いかと思います。来週から取り上げる「やり方」を応用して、全社視点で戦略を考え、それに貢献する法務部について考えてみてはいかがでしょう？",
    "tags": [
      "選択と集中",
      "多角化",
      "やり方",
      "あり方",
      "思考停止",
      "経営改革",
      "最終レポート",
      "全社視点"
    ],
    "source": "professor_examples"
  }
]